export const Cate = [
  {
    id : 1,
    mMenu : '패션·뷰티',
    sMenu : [
      '여성의류',
      '남성의류',
      '패션잡화',
      '브랜드패션',
      '명품관',
      '뷰티',
    ]
  },
  {
    id : 2,
    mMenu : '식품·생활',
    sMenu : [
      '생활·주방',
      '식품·건강',
      '세제·섬유유연제',
      '헤어·바디·구강·면도',
      '화장지·생리대',
      '방향·탈취·세제',
      '청소용품',
      '세탁·욕실용품',
    ]
  },
  {
    id : 3,
    mMenu : '가구·홈·데코',
    sMenu : [
      '침실가구',
      '거실가구',
      '주방가구',
      '서재·사무용가구',
      '아동·학생가구',
      '시공·DIY·정원가구',
      '침구',
      '커튼·블라인드',
      '카페트·매트',
      '홈패브릭·수예',
      '인테리어소품',
      '조명·스탠드',
    ]
  },
  {
    id : 4,
    mMenu : '가전·디지털',
    sMenu : [
      'TV·냉장고·세탁기',
      '계절가전',
      '주방가전',
      '생활가전',
      '이미용가전',
      '건강가전',
      '게임·소프트웨어',
      '노트북·데스크탑',
    ]
  },
  {
    id : 5,
    mMenu : '반려동물·도서·취미',
    sMenu : [
      '강아지용품',
      '고양이용품',
      '관상어·소동물',
      '도서',
      '음반·DVD',
      '온라인교육',
      '문구·사무용품',
      '악기',
      '키덜트',      
    ]
  },
  {
    id :6,
    mMenu : '여행·레저·항공',
    sMenu : [
      '해외여행',
      '국내여행',
      '제주여행',
    ]
  },
];